{
  "About": "À propos de",
  "Skills": "Compétences",
  "Hi all, I'm Ghassen": "Salut tout le monde, je suis Ghassen",
  "Education": "Éducation",
  "Experiences": "Expériences",
  "Contact Me": "Contactez moi",
  "A passionate Software Developer 🚀 having an experience of building Web and Mobile applications with JavaScript / Angular2 / Nodejs and some other cool libraries and frameworks.": "Un développeur de logiciels passionnés 🚀 Ayant une expérience de création d'applications Web et mobiles avec JavaScript / Angular2 / Nodejs et d'autres bibliothèques et cadres sympas.",
  "See my resume": "Voir mon CV",
  "Klai Ghassen": "Klai Ghassen",
  "What I do💁‍♂️": "Ce que je fais💁‍️",
  "CRAZY FULL STACK DEVELOPER WHO WANTS TO EXPLORE EVERY TECH STACK": "Développeur de pile complet fou qui veut explorer chaque pile technologique",
  "⚡ Develop highly interactive Front end / User Interfaces for your web and mobile applications": "⚡ Développer des interfaces frontales / utilisateur hautement interactives pour vos applications Web et mobiles",
  "⚡ Creating application backend in Node, Express & Flask": "⚡ Création d'un backend d'application dans Node, Express & Flask",
  "⚡ Progressive Web Applications ( PWA ) in normal and SPA Stacks": "⚡Applications Web progressives (PWA) dans des piles normales et spa",
  "⚡ Integration of third party services such as Firebase/ Heroku/ AWS": "⚡Intégration de services tiers tels que Firebase / Heroku / AWS",
  "⚡ Experience of working with Computer Vision and NLP projects": "⚡Expérience de travail avec la vision par ordinateur et les projets PNL ",
  "Education 💻": "Éducation 💻",
  "Esprit - Computer Science & Engineering & mobile development": "Esprit - Informatique et ingénierie et développement mobile",
  "Esprit University": "Université Esprit",
  "Successfully completed my 2 years of programming and i will graduate on 2023.": "J'ai terminé avec succès mes 2 années de programmation et je terminerai le 2023.",
  "iset University - Computer Science development information system ": "Université ISET - Système d'information sur le développement de l'informatique",
  "Iset Kef University": "Université Iset Kef",
  "Successfully completed my license studies in 2020 from 2016 \n": "Terminé avec succès mes études de licence en 2020 à partir de 2016 \n",
  "Proficiency": "Compétence",
  "Frontend/Design": "Frontend / Design",
  "Backend": "backend",
  "Mobile Development": "Développement mobile",
  "Programming": "Programmation",
  "Full Stack Engineer": "Ingénieur complet",
  "jan 2020 – aug 2020": "Jan 2020 - août 2020 ",
  "working on the company solution add modules and maintenance some problems changing some UIxUX design's ": "Travailler sur la solution de l'entreprise Ajouter des modules et maintenir certains problèmes à modifier certains conceptions UIXUX ",
  "Computer Science & development information System ": "Système d'information sur l'informatique et le développement ",
  "Iset University": "Université Iset",
  "I have completed my 3 year graduation degree in computer science": "J'ai obtenu mon diplôme de remise des diplômes de 3 ans en informatique ",
  "Software Engineer Intern": "Ingénieur logiciel",
  "Esprit university": "Université Esprit",
  "Aug 2017 – Jul 2020": "Août 2017 - juillet 2020",
  "Sept 2021 – Aug 2023": "Sept 2021 - août 2023",
  "software Engineer degree on the University specialized on mobile development ": "diplôme d'ingénieur logiciel sur l'université spécialisée sur le développement mobile",
  "Contact Me ☎️": "Contactez moi ☎️",
  "Discuss a project or just want to say hi? My Inbox is open for all.": "Discutez d'un projet ou voulez simplement dire bonjour?Ma boîte de réception est ouverte pour tous."


}
